export const references = [
  {
    title: "인공지능 기반 벼 영양 상태 측정 IoT 센서 개발",
    fileName: "인공지능기반벼영양상태측정IoT센서개발.pdf",
  },
  {
    title: "쌀농가의 AI 전환 수준 진단을 위한 LLM 및 AHP 기반 평가 모형 개발",
    fileName:
      "쌀농가의 AI 전환 수준 진단을 위한 LLM 및 AHP 기반 평가모형 개발.pdf",
  },
  {
    title: "디지털 농업을 위한 딥러닝 기반 환경 인자 추천 기술 연구",
    fileName: "20. 디지털농업을위한딥러닝기반의환경인자추천기술연구.pdf",
  },
  {
    title: "IoT 및 딥러닝 기반 스마트팜 환경 최적화 및 수확량 예측 플랫폼",
    fileName: "19. IoT및딥러닝기반스마트팜환경최적화및수확량예측플랫폼.pdf",
  },
  {
    title: "스마트 농업의 작물 생존 예측을 위한 인공지능 분석",
    fileName: "18. 스마트농업의작물생존예측을위한인공지능분석.pdf",
  },
  {
    title: "드론 열화상 및 초분광 센서를 이용한 농업 가뭄 모니터링 적용 연구",
    fileName: "17. 드론열화상및초분광센서를이용한농업가뭄모니터링적용연구.pdf",
  },
  {
    title: "식물공장 기류 해석을 위한 디지털 트윈 개발 및 실증",
    fileName: "16. 식물공장기류해석을위한디지털트윈개발및실증.pdf",
  },
  {
    title: "밭 노지 환경 주행을 위한 모듈형 농업 로봇 플랫폼에 대한 연구",
    fileName: "15. 밭노지환경주행을위한모듈형농업로봇플랫폼에대한연구.pdf",
  },
  {
    title: "디중분광 영상과 LIDAR 자료를 이용한 농업 지역 토지피복 분류",
    fileName: "14. 디중분광영상과LIDAR자료를이용한농업지역토지피복분류.pdf",
  },
  {
    title: "집단지성과 빅데이터를 활용한 딥러닝 기반 농작물 병해충 예측",
    fileName:
      "13. 집단지성과 빅데이터를 활용한 딥러닝 기반의 농작물 병해충 예측.pdf",
  },
  {
    title: "농업용 로봇 및 자동화 기술 분석과 국내외 동향",
    fileName: "12. 농업용로봇및자동화기술분석과국내외동향.pdf",
  },
  {
    title: "정밀 농업을 위한 토양의 실시간 이화학 성분 분석 기술 개발",
    fileName: "11. 정밀농업을위한토양의실시간이화학성분분석기술개발.pdf",
  },
  {
    title: "ICT 기반 스마트팜 설계",
    fileName: "10. ICT기반의스마트팜설계.pdf",
  },
  {
    title:
      "국가 R&D 연구보고서 8: 무인기 영상 빅데이터 기반 농작업 통합 솔루션 개발 – 무인기 및 빅데이터를 활용한 스마트 영농 솔루션 개발",
    fileName:
      "국가R&D연구보고서 8. 무인기영상빅데이터기반농작업통합솔루션개발무인기및빅데이터를활용한스마트영농솔루션개발.pdf",
  },
  {
    title: "사물인터넷을 이용한 지능형 노지 농작물 관리 시스템 개발",
    fileName: "9. 사물인터넷을이용한지능형노지농작물관리시스템개발.pdf",
  },
  {
    title:
      "다중 센서 탑재 무인항공기 기반 원격탐사 기술을 이용한 고추(Capsicum annuum)의 관수 시스템 평가",
    fileName:
      "8. 다중센서탑재무인항공기기반원격탐사기술을이용한고추Capsicumannuum의관수시스템평가.pdf",
  },
  {
    title: "과채류 육묘용 정밀 두상 관수 시스템 개발",
    fileName: "7. 과채류육묘용정밀두상관수시스템개발.pdf",
  },
  {
    title: "다년도 분광 데이터를 이용한 콩의 생체중·엽면적 지수 추정",
    fileName: "6. 다년도분광데이터를이용한콩의생체중엽면적지수추정.pdf",
  },
  {
    title: "마늘 작물 최적 생육을 위한 인공지능 기반 의사결정 지원 시스템 연구",
    fileName:
      "5. 마늘 작물 최적 생육을 위한 인공지능 기반 의사결정 지원 시스템 연구.pdf",
  },
  {
    title:
      "국가 R&D 연구보고서 7: Semantic Graphics의 딥러닝 학습에 의한 자율 농작업 지능 개발",
    fileName:
      "국가R&D연구보고서 7. SemanticGraphics의딥러닝학습에의한자율농작업지능개발.pdf",
  },
  {
    title: "국가 R&D 연구보고서 6: AI 기반 다목적 과수 농장 로봇 기술 개발",
    fileName: "국가R&D연구보고서 6. AI기반다목적과수농장로봇기술개발.pdf",
  },
  {
    title:
      "국가 R&D 연구보고서 5: 초분광 영상을 활용한 딥러닝 기반 잎채소 질병 모니터링 및 발병 예측 자동화 기술 개발",
    fileName:
      "국가R&D연구보고서 5. 초분광영상을활용한딥러닝기반잎채소의질병모니터링및발병예측자동화기술개발.pdf",
  },
  {
    title:
      "국가 R&D 연구보고서 4: 디지털 농업을 위한 주요 노지 작물 생육 정보 메타데이터 표준 개발",
    fileName:
      "국가R&D연구보고서 4. 디지털농업을위한주요노지작물생육정보메타데이터표준개발.pdf",
  },
  {
    title:
      "국가 R&D 연구보고서 3: 노지 농업 재배 생산성 향상을 위한 작물 생육도·생육 환경 모니터링 및 작업 관리 시스템 개발",
    fileName:
      "국가R&D연구보고서 3. 노지농업의 재배 생산성 향상을 위한 작물 생육도, 생육환경 모니터링 및 작업관리 시스템 개발.pdf",
  },
  {
    title:
      "국가 R&D 연구보고서 2: 시설원예용 농업 로봇 상용화 기술 개발 및 테스트베드 구축 공동 기획 연구",
    fileName:
      "국가R&D연구보고서 2. 시설원예용 농업로봇 상용화 기술개발 및 테스트베드 구축 공동기획연구.pdf",
  },
  {
    title:
      "국가 R&D 연구보고서 1: 농업 미기상 예측 모델 및 작물 생산 정보 시스템 개발",
    fileName:
      "국가R&D연구보고서 1. 농업 미기상 예측 모델 및 작물 생산정보 시스템 개발.pdf",
  },
  {
    title: "특허 4: 스카우팅 드론과 오토 로봇을 이용한 스마트 농업 시스템",
    fileName:
      "특허 4. 스카우팅 드론과 오토로봇을 이용한 스마트 농업 시스템.pdf",
  },
  {
    title: "특허 3: 수확 로봇 학습용 영상 취득 장치",
    fileName: "특허 3. 수확 로봇 학습용 영상 취득 장치.pdf",
  },
  {
    title: "특허 2: 농작물 재배 자동화 시스템 구축 방법",
    fileName: "특허 2. 농작물 재배 자동화 시스템 구축 방법.pdf",
  },
  {
    title: "특허 1: 작물 이미지 빅데이터를 이용한 영농 자동화 시스템",
    fileName: "특허 1. 작물 이미지 빅데이터를 이용한 영농 자동화 시스템.pdf",
  },
  {
    title: "YOLO 알고리즘과 GAN 기반 원예 질병 진단 시스템",
    fileName:
      "4. Yolo 알고리즘과 적대적 생성 신경망(GAN) 기반의 원예질병 진단 시스템.pdf",
  },
  {
    title:
      "6D 포즈 추정 딥러닝 네트워크 기반 6DoF 로봇의 안정적인 수확 모션 연구",
    fileName:
      "3. 6D 포즈 추정 딥러닝 네트워크 기반 6DoF 로봇의 안정적인 수확 모션에 대한 연구.pdf",
  },
  {
    title: "콩 밭 제초 자동화를 위한 작물 인식 및 회피 시스템 개발",
    fileName: "2. 콩 밭 제초 자동화를 위한 작물 인식 및 회피 시스템 개발.pdf",
  },
  {
    title:
      "과정 기반 작물 모형을 이용한 웹 기반 밀 재배 관리 의사결정 지원 시스템 설계 및 구축",
    fileName:
      "1. 과정기반작물모형을이용한웹기반밀재배관리의사결정지원시스템설계및구축.pdf",
  },
  {
    title: "비정형 실제 과수원 노면에 적합한 자율주행 방제기 개발",
    fileName: "14. 비정형실제과수원노면에적합한자율주행방제기개발.pdf",
  },
  {
    title: "AI 기반 노지 작물 생육 환경 예측 시스템",
    fileName: "13. AI기반 노지 작물 생육 환경 예측 시스템.pdf",
  },
  {
    title: "노지 환경 데이터를 활용한 최적 관수 예측 모델 연구",
    fileName: "12. 노지환경데이터를활용한최적관수예측모델연구.pdf",
  },
  {
    title: "디지털 트윈 기반 노지 스마트팜 활용 방안",
    fileName: "11. 디지털트윈기반노지스마트팜활용방안.pdf",
  },
  {
    title: "대경권 지역 산업 기반 ICT 융합 기술 고도화 지원 사업",
    fileName: "10. 대경권지역산업기반ICT융합기술고도화지원사업.pdf",
  },
  {
    title: "특허: 농작물 재배 자동화 시스템 구축 방법",
    fileName: "9. [특허] 농작물 재배 자동화 시스템 구축 방법.pdf",
  },
  {
    title: "특허: 작물 이미지 빅데이터를 이용한 영농 자동화 시스템",
    fileName: "8. [특허] 작물 이미지 빅데이터를 이용한 영농 자동화 시스템.pdf",
  },
  {
    title: "2020년도 국립농업과학원 PIS 연구",
    fileName: "7. 2020년도국립농업과학원PIS연구.pdf",
  },
  {
    title:
      "시설원예용 농업 로봇 상용화 기술 개발 및 테스트베드 구축 공동 기획 연구",
    fileName:
      "6. 시설원예용농업로봇상용화기술개발및테스트베드구축공동기획연구.pdf",
  },
  {
    title:
      "노지 농업 재배 생산성 향상을 위한 작물 생육도·생육 환경 모니터링 및 작업 관리 시스템 개발",
    fileName:
      "5. 노지농업의재배생산성향상을위한작물생육도생육환경모니터링및작업관리시스템개발.pdf",
  },
  {
    title: "특허: 농작물 병충해 지식 기반 이미지 분석 플랫폼",
    fileName: "4. [특허] 농작물 병충해 지식기반 이미지 분석 플랫폼.pdf",
  },
  {
    title: "실증 과제별 데이터 정의",
    fileName: "[참고] 실증과제별 데이터 정의.pdf",
  },
  {
    title: "디지털 농업을 위한 주요 노지 작물 생육 정보 메타데이터 표준 개발",
    fileName: "3. 디지털농업을위한주요노지작물생육정보메타데이터표준개발.pdf",
  },
  {
    title: "자율 농작업을 위한 트랙터용 자동 변속기 국산화 기술 개발",
    fileName: "2. 자율농작업을위한트랙터용자동변속기국산화기술개발.pdf",
  },
  {
    title:
      "ICT 기반 노지 배추·마늘 생육 모니터링 및 생육 모델 정밀 관수 기술 개발",
    fileName:
      "1. ICT기반노지배추·마늘의생육모니터링및생육모델정밀관수기술개발.pdf",
  },
  {
    title: "여름철 노지 재배 고추 3대 주요 병해충",
    fileName: "여름철 노지재배 고추 3대 주요 병해충.pdf",
  },
  {
    title: "시설 및 노지 작물 해충의 천적 중심 최적 관리 모델 개발",
    fileName: "시설및노지작물해충의천적중심최적관리모델개발.pdf",
  },
  {
    title:
      "노지 농업 재배 생산성 향상을 위한 작물 생육도·생육 환경 모니터링 및 작업 관리 시스템 개발 (중복본)",
    fileName:
      "노지농업의재배생산성향상을위한작물생육도생육환경모니터링및작업관리시스템개발.pdf",
  },
  {
    title: "노지 스마트 농업을 위한 공학 분야 연구 동향 및 전망",
    fileName: "02.노지 스마트농업을 위한 공학분야 연구 동향 및 전망.pdf",
  },
  {
    title: "노지 원예 농업의 스마트화 실태와 과제",
    fileName: "30. 노지 원예농업의 스마트화 실태와 과제.pdf",
  },
  {
    title: "고온기 씨 없는 수박 노지 재배 안정 생산 기술 개발",
    fileName: "22. 고온기 씨 없는 수박 노지재배 안정생산 기술개발.PDF",
  },
  {
    title: "전남 시설·노지 채소 생산성 향상 빅데이터 활용 기술 개발",
    fileName: "24. 전남 시설 노지 채소 생산성 향상 빅데이터 활용 기술 개발.PDF",
  },
  {
    title: "채소 노지 스마트 농업의 이해와 실제",
    fileName: "29. 채소 노지 스마트농업의 이해와 실제.PDF",
  },
  {
    title: "주요 노지 작물 생육 조사 매뉴얼 2",
    fileName: "28. 주요 노지 작물 생육조사 매뉴얼2.PDF",
  },
  {
    title: "주요 노지 작물 생육 조사 매뉴얼",
    fileName: "27.주요 노지 작물 생육조사 메뉴얼.PDF",
  },
  {
    title: "주요 노지 민감 채소 생육 조사 매뉴얼",
    fileName: "23. 주요 노지민감채소 생육조사 매뉴얼.PDF",
  },
  {
    title: "농업기술보급 기본서: 노지 고추",
    fileName: "21. 농업기술보급 기본서 노지고추.PDF",
  },
  {
    title: "식량 작물 노지 스마트 농업",
    fileName: "26. 식량 작물 노지 스마트농업.PDF",
  },
  {
    title: "노지 디지털 농업",
    fileName: "25.노지 디지털 농업.PDF",
  },
  {
    title: "KISTI 이슈브리프 제40호",
    fileName: "KISTI 이슈브리프 제40호.pdf",
  },
];
